USE BoatRace
INSERT INTO dbo.Stadiums
(ID, StadiumName, Prefecture)
VALUES
(0, '桐生', '群馬'),
(1, '戸田', '埼玉'),
(2, '江戸川', '東京'),
(3, '平和島', '東京'),
(4, '多摩川', '東京'),
(5, '浜名湖', '静岡'),
(6, '蒲郡', '愛知'),
(7, '常滑', '愛知'),
(8, '津', '三重'),
(9, '三国', '福井'),
(10, 'びわこ', '滋賀'),
(11, '住之江', '大阪'),
(12, '尼崎', '兵庫'),
(13, '鳴門', '徳島'),
(14, '丸亀', '香川'),
(15, '児島', '岡山'),
(16, '宮島', '広島'),
(17, '徳山', '山口'),
(18, '下関', '山口'),
(19, '若松', '福岡'),
(20, '芦屋', '福岡'),
(21, '福岡', '福岡'),
(22, '唐津', '佐賀'),
(23, '大村', '長崎');